{"words": {"毎月": 5, "太い": 5, "五日": 5, "出る": 5, "話": 5, "写真": 5, "大きな": 5, "曇り": 5, "白い": 5, "かかる": 5, "どう": 5, "ドア": 5, "飲み物": 5, "掃除": 5, "たいへん": 5, "時間": 5, "昼御飯": 5, "店": 5, "火曜日": 5, "あさって": 5, "誰": 5, "ええ": 5, "丈夫": 5, "ほんとう": 5, "先週": 5, "ワイシャツ": 5, "会う": 5, "西": 5, "狭い": 5, "覚える": 5, "入れる": 5, "道": 5, "電気": 5, "学生": 5, "御飯": 5, "テープレコーダー": 5, "近い": 5, "昨日": 5, "後": 5, "作文": 5, "終る": 5, "もっと": 5, "お兄さん": 5, "目": 5, "門": 5, "スリッパ": 5, "読む": 5, "ニュース": 5, "冷たい": 5, "地図": 5, "学校": 5, "煩い": 5, "三日": 5, "大使館": 5, "青い": 5, "駅": 5, "パーティー": 5, "座る": 5, "二人": 5, "来年": 5, "飛ぶ": 5, "起きる": 5, "四": 5, "私": 5, "毎晩": 5, "八": 5, "喫茶店": 5, "二つ": 5, "フィルム": 5, "古い": 5, "二日": 5, "外国": 5, "みんな": 5, "庭": 5, "広い": 5, "こっち": 5, "ペン": 5, "置く": 5, "一緒": 5, "じゃ": 5, "じゃあ": 5, "バス": 5, "洗う": 5, "映画館": 5, "それから": 5, "低い": 5, "卵": 5, "言葉": 5, "青": 5, "降る": 5, "ナイフ": 5, "暇": 5, "飴": 5, "なぜ": 5, "灰皿": 5, "違う": 5, "カップ": 5, "交差点": 5, "宿題": 5, "漢字": 5, "セーター": 5, "地下鉄": 5, "テープ": 5, "水": 5, "プール": 5, "帽子": 5, "持つ": 5, "渡す": 5, "朝御飯": 5, "温い": 5, "上着": 5, "なる": 5, "文章": 5, "九つ": 5, "ちょうど": 5, "有名": 5, "万": 5, "戸": 5, "村": 5, "午前": 5, "ネクタイ": 5, "かける": 5, "前": 5, "姉": 5, "閉める": 5, "大人": 5, "お金": 5, "一月": 5, "自動車": 5, "切手": 5, "晴れ": 5, "ズボン": 5, "あびる": 5, "そうして": 5, "そして": 5, "ストーブ": 5, "洋服": 5, "木": 5, "名前": 5, "まだ": 5, "書く": 5, "どうも": 5, "友達": 5, "一日": 5, "切符": 5, "一つ": 5, "八日": 5, "一人": 5, "しかし": 5, "メートル": 5, "食べ物": 5, "磨く": 5, "自分": 5, "魚": 5, "テスト": 5, "出口": 5, "つける": 5, "英語": 5, "暑い": 5, "いい": 5, "よい": 5, "少ない": 5, "葉書": 5, "ギター": 5, "朝": 5, "近く": 5, "東": 5, "中": 5, "欲しい": 5, "誕生日": 5, "細い": 5, "無くす": 5, "時計": 5, "行く": 5, "鳥": 5, "開ける": 5, "春": 5, "咲く": 5, "日曜日": 5, "女": 5, "閉まる": 5, "あそこ": 5, "言う": 5, "風": 5, "女の子": 5, "あっち": 5, "今朝": 5, "夏": 5, "あまり": 5, "かぎ": 5, "着る": 5, "授業": 5, "空": 5, "働く": 5, "次": 5, "横": 5, "声": 5, "人": 5, "食堂": 5, "もう": 5, "毎年": 5, "四つ": 5, "池": 5, "貸す": 5, "どちら": 5, "ノート": 5, "半": 5, "電話": 5, "入口": 5, "色": 5, "いつ": 5, "三つ": 5, "やる": 5, "今晩": 5, "さ来年": 5, "二十歳": 5, "入る": 5, "おいしい": 5, "どうぞ": 5, "熱い": 5, "黒い": 5, "はく": 5, "静か": 5, "泳ぐ": 5, "ちゃわん": 5, "どうして": 5, "辛い": 5, "練習": 5, "牛乳": 5, "歌う": 5, "でも": 5, "一昨年": 5, "箱": 5, "同じ": 5, "困る": 5, "封筒": 5, "はい": 5, "あの": 5, "歌": 5, "あちら": 5, "どこ": 5, "大好き": 5, "スプーン": 5, "お母さん": 5, "カメラ": 5, "七つ": 5, "方": 5, "先生": 5, "新聞": 5, "どなた": 5, "靴": 5, "玄関": 5, "お父さん": 5, "フォーク": 5, "午後": 5, "走る": 5, "この": 5, "黄色い": 5, "お手洗い": 5, "今週": 5, "物": 5, "弾く": 5, "図書館": 5, "外国人": 5, "時々": 5, "冬": 5, "ホテル": 5, "洗濯": 5, "早い": 5, "かばん": 5, "楽しい": 5, "音楽": 5, "長い": 5, "より、ほう": 5, "テレビ": 5, "鼻": 5, "六つ": 5, "曲る": 5, "花": 5, "犬": 5, "着く": 5, "その": 5, "橋": 5, "階段": 5, "来週": 5, "大丈夫": 5, "取る": 5, "警官": 5, "大学": 5, "晩": 5, "エレベーター": 5, "居る": 5, "家": 5, "たて": 5, "遅い": 5, "猫": 5, "帰る": 5, "今": 5, "待つ": 5, "グラム": 5, "意味": 5, "全部": 5, "電車": 5, "かわいい": 5, "きれい": 5, "買い物": 5, "大きい": 5, "緑": 5, "ラジカセ": 5, "ラジオカセット": 5, "買う": 5, "生まれる": 5, "足": 5, "零": 5, "りっぱ": 5, "ペット": 5, "暗い": 5, "奥さん": 5, "黄色": 5, "乗る": 5, "今月": 5, "高い": 5, "開く": 5, "財布": 5, "押す": 5, "軽い": 5, "医者": 5, "下手": 5, "赤い": 5, "こちら": 5, "ここ": 5, "短い": 5, "家庭": 5, "そっち": 5, "だんだん": 5, "後ろ": 5, "安い": 5, "ゆっくりと": 5, "妹": 5, "頼む": 5, "料理": 5, "スポーツ": 5, "食べる": 5, "賑やか": 5, "また": 5, "背広": 5, "クラス": 5, "ゼロ": 5, "上手": 5, "ページ": 5, "国": 5, "手紙": 5, "タクシー": 5, "茶色": 5, "飲む": 5, "上げる": 5, "傘": 5, "所": 5, "銀行": 5, "どっち": 5, "手": 5, "いいえ": 5, "いつも": 5, "六": 5, "夕方": 5, "若い": 5, "明い": 5, "吹く": 5, "こんな": 5, "ほか": 5, "夕飯": 5, "どの": 5, "百": 5, "キロ": 5, "キログラム": 5, "できる": 5, "遠い": 5, "薬": 5, "コーヒー": 5, "出かける": 5, "天気": 5, "自転車": 5, "ボールペン": 5, "レストラン": 5, "撮る": 5, "消す": 5, "マッチ": 5, "明日": 5, "嫌": 5, "嫌い": 5, "来る": 5, "留学生": 5, "シャツ": 5, "借りる": 5, "散歩": 5, "結婚": 5, "夏休み": 5, "病院": 5, "トイレ": 5, "果物": 5, "一昨日": 5, "いす": 5, "初め": 5, "始め": 5, "これ": 5, "キロメートル": 5, "そば": 5, "木曜日": 5, "黒": 5, "海": 5, "お酒": 5, "シャワー": 5, "昼": 5, "どれ": 5, "小さな": 5, "作る": 5, "三": 5, "もう一度": 5, "差す": 5, "耳": 5, "消える": 5, "建物": 5, "出す": 5, "四日": 5, "窓": 5, "しょうゆ": 5, "七日": 5, "立つ": 5, "テーブル": 5, "本": 5, "カレー": 5, "砂糖": 5, "塩": 5, "いろいろ": 5, "見せる": 5, "スカート": 5, "見る": 5, "観る": 5, "毎朝": 5, "知る": 5, "強い": 5, "郵便局": 5, "寝る": 5, "今日": 5, "伯母さん": 5, "叔母さん": 5, "毎日": 5, "金曜日": 5, "ハンカチ": 5, "あれ": 5, "伯父": 5, "叔父": 5, "八百屋": 5, "土曜日": 5, "はし": 5, "町": 5, "体": 5, "降りる": 5, "とても": 5, "元気": 5, "夜": 5, "並ぶ": 5, "牛肉": 5, "とり肉": 5, "レコード": 5, "月曜日": 5, "左": 5, "切る": 5, "習う": 5, "皆さん": 5, "角": 5, "十": 5, "遊ぶ": 5, "去年": 5, "先": 5, "休む": 5, "ラジオ": 5, "年": 5, "いかが": 5, "渡る": 5, "涼しい": 5, "おまわりさん": 5, "頭": 5, "おばあさん": 5, "男": 5, "アパート": 5, "大切": 5, "教える": 5, "始まる": 5, "白": 5, "九": 5, "下": 5, "痛い": 5, "部屋": 5, "水曜日": 5, "秋": 5, "厚い": 5, "少し": 5, "など": 5, "野菜": 5, "何": 5, "さあ": 5, "よく": 5, "花瓶": 5, "貼る": 5, "では": 5, "お風呂": 5, "疲れる": 5, "悪い": 5, "紙": 5, "おもしろい": 5, "紅茶": 5, "風邪": 5, "眼鏡": 5, "そこ": 5, "好き": 5, "男の子": 5, "忙しい": 5, "売る": 5, "要る": 5, "豚肉": 5, "コピーする": 5, "歩く": 5, "お茶": 5, "荷物": 5, "返す": 5, "脱ぐ": 5, "廊下": 5, "鉛筆": 5, "公園": 5, "五": 5, "六日": 5, "ちょっと": 5, "映画": 5, "お姉さん": 5, "机": 5, "それでは": 5, "デパート": 5, "絵": 5, "暖かい": 5, "バター": 5, "締める": 5, "休み": 5, "甘い": 5, "台所": 5, "多い": 5, "曇る": 5, "半分": 5, "本棚": 5, "五つ": 5, "まずい": 5, "ある": 5, "新しい": 5, "いくつ": 5, "雑誌": 5, "あなた": 5, "番号": 5, "千": 5, "昨夜": 5, "九日": 5, "動物": 5, "コート": 5, "する": 5, "兄弟": 5, "北": 5, "問題": 5, "ベッド": 5, "弱い": 5, "いちばん": 5, "分かる": 5, "住む": 5, "仕事": 5, "兄": 5, "重い": 5, "つまらない": 5, "来月": 5, "それ": 5, "お菓子": 5, "使う": 5, "一": 5, "丸い": 5, "円い": 5, "危ない": 5, "口": 5, "答える": 5, "万年筆": 5, "辺": 5, "今年": 5, "十日": 5, "コップ": 5, "毎週": 5, "赤": 5, "たくさん": 5, "お皿": 5, "大勢": 5, "鳴く": 5, "死ぬ": 5, "先月": 5, "交番": 5, "カレンダー": 5, "初めて": 5, "山": 5, "車": 5, "ポスト": 5, "吸う": 5, "病気": 5, "お弁当": 5, "聞く": 5, "ポケット": 5, "七": 5, "右": 5, "弟": 5, "歯": 5, "たぶん": 5, "まっすぐ": 5, "飛行機": 5, "南": 5, "いくら": 5, "ください": 5, "川": 5, "河": 5, "薄い": 5, "登る": 5, "結構": 5, "教室": 5, "小さい": 5, "辞書": 5, "子供": 5, "たばこ": 5, "会社": 5, "晴れる": 5, "肉": 5, "汚い": 5, "忘れる": 5, "難しい": 5, "引く": 5, "外": 5, "両親": 5, "背": 5, "勤める": 5, "服": 5, "二十日": 5, "寒い": 5, "字引": 5, "雨": 5, "晩御飯": 5, "話す": 5, "ふろ": 5, "生徒": 5, "雪": 5, "靴下": 5, "勉強": 5, "旅行": 5, "すぐに": 5, "並べる": 5, "家族": 5, "隣": 5, "せっけん": 5, "止まる": 5, "便利": 5, "冷蔵庫": 5, "向こう": 5, "そちら": 5, "質問": 5, "易しい": 5, "呼ぶ": 5, "速い": 5, "パン": 5, "上": 5, "八つ": 5, "二": 5, "ボタン": 5, "おなか": 5, "会場": 4, "店員": 4, "地震": 4, "または": 4, "法律": 4, "確か": 4, "ガソリン": 4, "彼": 4, "なさる": 4, "火": 4, "決して": 4, "きっと": 4, "受ける": 4, "無くなる": 4, "コンピュータ": 4, "コンピューター": 4, "連絡": 4, "進む": 4, "すく": 4, "間に合う": 4, "電報": 4, "不便": 4, "息子": 4, "卒業": 4, "けが・する": 4, "味": 4, "喜ぶ": 4, "もし": 4, "近所": 4, "泳ぎ方": 4, "小鳥": 4, "払う": 4, "億": 4, "よろしい": 4, "普通": 4, "戦争": 4, "けんか・する": 4, "経験": 4, "見える": 4, "技術": 4, "代わり": 4, "非常に": 4, "ハンドバッグ": 4, "続ける": 4, "急行": 4, "中学校": 4, "ジャム": 4, "アルコール": 4, "裏": 4, "売り場": 4, "故障": 4, "新聞社": 4, "お・金持ち": 4, "尋ねる": 4, "はっきり": 4, "致す": 4, "機会": 4, "凄い": 4, "用意": 4, "はず": 4, "試合": 4, "腕": 4, "十分": 4, "場所": 4, "部長": 4, "さ来月": 4, "昔": 4, "エスカレーター": 4, "ご存じ": 4, "以上": 4, "着物": 4, "夫": 4, "変": 4, "サンダル": 4, "投げる": 4, "暮れる": 4, "正しい": 4, "天気予報": 4, "隅": 4, "味噌": 4, "気": 4, "研究室": 4, "サラダ": 4, "パソコン": 4, "深い": 4, "スーツ": 4, "いらっしゃる": 4, "いじめる": 4, "ぜひ": 4, "番組": 4, "教育": 4, "びっくり・する": 4, "それに": 4, "日記": 4, "大事": 4, "滑る": 4, "焼ける": 4, "空気": 4, "飾る": 4, "校長": 4, "オートバイ": 4, "もっとも": 4, "星": 4, "決める": 4, "一度": 4, "ぶどう": 4, "辞典": 4, "まじめ": 4, "訳": 4, "おつり": 4, "ごらんになる": 4, "安心": 4, "西洋": 4, "家内": 4, "スーツケース": 4, "うれしい": 4, "真中": 4, "競争": 4, "におい": 4, "柔らかい": 4, "予約": 4, "今度": 4, "皆": 4, "沸く": 4, "指": 4, "経済": 4, "降り出す": 4, "試験": 4, "仕方": 4, "堅": 4, "硬": 4, "固い": 4, "召し上がる": 4, "包む": 4, "申す": 4, "台風": 4, "娘": 4, "眠い": 4, "用": 4, "拝見": 4, "漫画": 4, "教会": 4, "旅館": 4, "道具": 4, "落る": 4, "寺": 4, "釣る": 4, "おもちゃ": 4, "放送": 4, "やっと": 4, "すり": 4, "下りる": 4, "落す": 4, "とうとう": 4, "案内": 4, "お見舞い": 4, "つき": 4, "サンドイッチ": 4, "関係": 4, "必ず": 4, "ベル": 4, "もらう": 4, "火事": 4, "思う": 4, "運ぶ": 4, "消しゴム": 4, "伝える": 4, "御主人": 4, "文法": 4, "米": 4, "直す": 4, "彼女": 4, "運転手": 4, "拾う": 4, "入院": 4, "遠慮": 4, "ビル": 4, "地理": 4, "役に立つ": 4, "揺れる": 4, "医学": 4, "砂": 4, "回る": 4, "神社": 4, "けれど": 4, "けれども": 4, "支度": 4, "ほど": 4, "ほめる": 4, "君": 4, "相談": 4, "産業": 4, "工業": 4, "特別": 4, "たいてい": 4, "恥ずかしい": 4, "屋上": 4, "輸入": 4, "のど": 4, "下げる": 4, "久しぶり": 4, "今夜": 4, "移る": 4, "もうすぐ": 4, "ほとんど": 4, "引き出す": 4, "光る": 4, "政治": 4, "反対": 4, "光": 4, "亡くなる": 4, "注射": 4, "心": 4, "贈り物": 4, "例えば": 4, "大体": 4, "水泳": 4, "港": 4, "アクセサリー": 4, "厳しい": 4, "しかる": 4, "研究": 4, "葉": 4, "触る": 4, "美術館": 4, "つもり": 4, "自由": 4, "割合": 4, "注意": 4, "こと": 4, "表": 4, "楽む": 4, "ピアノ": 4, "高校生": 4, "乾く": 4, "ねだん": 4, "かまう": 4, "間違える": 4, "ねっしん": 4, "コンサート": 4, "沸かす": 4, "たまに": 4, "熱": 4, "だから": 4, "写す": 4, "気持ち": 4, "社会": 4, "空く": 4, "そんな": 4, "約束": 4, "泊まる": 4, "なるほど": 4, "考える": 4, "あ": 4, "間": 4, "小説": 4, "まず": 4, "ステーキ": 4, "そろそろ": 4, "決る": 4, "ああ": 4, "席": 4, "なるべく": 4, "あんな": 4, "打つ": 4, "もちろん": 4, "花見": 4, "かっこう": 4, "木綿": 4, "季節": 4, "警察": 4, "彼ら": 4, "すると": 4, "輸出": 4, "このあいだ": 4, "興味": 4, "テキスト": 4, "虫": 4, "割れる": 4, "カーテン": 4, "手袋": 4, "倍": 4, "珍しい": 4, "いっぱい": 4, "社長": 4, "会話": 4, "日": 4, "焼く": 4, "いただく": 4, "探す": 4, "駐車場": 4, "プレゼント": 4, "首": 4, "合う": 4, "子": 4, "驚く": 4, "人形": 4, "危険": 4, "込む": 4, "踊る": 4, "祈る": 4, "親": 4, "布団": 4, "チェック・する": 4, "それほど": 4, "鏡": 4, "踏む": 4, "市民": 4, "講義": 4, "捕まえる": 4, "最近": 4, "飛行場": 4, "工場": 4, "海岸": 4, "棚": 4, "看護婦": 4, "簡単": 4, "お土産": 4, "そんなに": 4, "歯医者": 4, "運動": 4, "糸": 4, "あかちゃん": 4, "予習": 4, "訪ねる": 4, "会議室": 4, "連れる": 4, "公務員": 4, "動く": 4, "さっき": 4, "下着": 4, "無理": 4, "以外": 4, "くれる": 4, "寂しい": 4, "安全": 4, "空港": 4, "お祝い": 4, "育てる": 4, "国際": 4, "気分": 4, "比べる": 4, "背中": 4, "だめ": 4, "済む": 4, "お嬢さん": 4, "心配": 4, "折れる": 4, "これから": 4, "準備": 4, "招待": 4, "交通": 4, "寄る": 4, "すっと": 4, "科学": 4, "赤ん坊": 4, "大分": 4, "おかげ": 4, "祖母": 4, "高校": 4, "ケーキ": 4, "遊び": 4, "起す": 4, "止める": 4, "事務所": 4, "食料品": 4, "お宅": 4, "特に": 4, "湖": 4, "出発": 4, "アフリカ": 4, "以下": 4, "適当": 4, "漬ける": 4, "選ぶ": 4, "どんどん": 4, "乗り換える": 4, "夢": 4, "見つかる": 4, "ちっとも": 4, "冷える": 4, "女性": 4, "壊す": 4, "おいでになる": 4, "祖父": 4, "血": 4, "ソフト": 4, "終わり": 4, "動物園": 4, "失敗": 4, "周り": 4, "運転": 4, "市": 4, "過ぎる": 4, "手伝う": 4, "あいさつ・する": 4, "先輩": 4, "髪": 4, "戻る": 4, "昼休み": 4, "説明": 4, "生活": 4, "両方": 4, "遠く": 4, "生産": 4, "上る": 4, "壁": 4, "線": 4, "足す": 4, "力": 4, "翻訳": 4, "将来": 4, "理由": 4, "枝": 4, "字": 4, "展覧会": 4, "植える": 4, "都合": 4, "騒ぐ": 4, "最後": 4, "テニス": 4, "具合": 4, "親切": 4, "妻": 4, "遅れる": 4, "直る": 4, "止む": 4, "規則": 4, "集る": 4, "指輪": 4, "数学": 4, "治る": 4, "歴史": 4, "参る": 4, "ステレオ": 4, "行う": 4, "押し入れ": 4, "鳴る": 4, "美しい": 4, "発音": 4, "意見": 4, "噛む": 4, "送る": 4, "通る": 4, "ガス": 4, "冷房": 4, "謝る": 4, "あげる": 4, "客": 4, "このごろ": 4, "高等学校": 4, "原因": 4, "留守": 4, "しっかり": 4, "帰り": 4, "途中": 4, "汚れる": 4, "浅い": 4, "すばらしい": 4, "怒る": 4, "絹": 4, "ファックス": 4, "ずいぶん": 4, "時代": 4, "細かい": 4, "林": 4, "付く": 4, "下宿": 4, "おっしゃる": 4, "楽しみ": 4, "森": 4, "レポート": 4, "リポート": 4, "住所": 4, "捨てる": 4, "承知": 4, "湯": 4, "アナウンサー": 4, "ぬれる": 4, "畳": 4, "品物": 4, "答": 4, "ひどい": 4, "届ける": 4, "貿易": 4, "取り替える": 4, "思い出す": 4, "知らせる": 4, "必要": 4, "計画": 4, "音": 4, "舟": 4, "別れる": 4, "忘れ物": 4, "お礼": 4, "うち": 4, "アルバイト": 4, "課長": 4, "笑う": 4, "ちゃん": 4, "勝つ": 4, "壊れる": 4, "雲": 4, "すっかり": 4, "通う": 4, "僕": 4, "男性": 4, "うん": 4, "ガラス": 4, "続く": 4, "ぜんぜん": 4, "利用": 4, "負ける": 4, "迎える": 4, "聞こえる": 4, "ごちそう": 4, "申し上げる": 4, "ごみ": 4, "集める": 4, "差し上げる": 4, "向かう": 4, "坂": 4, "見つける": 4, "調べる": 4, "柔道": 4, "じゃま": 4, "復習": 4, "倒れる": 4, "世界": 4, "こう": 4, "人口": 4, "下る": 4, "さ来週": 4, "眠る": 4, "怖い": 4, "趣味": 4, "片付ける": 4, "引っ越す": 4, "別": 4, "習慣": 4, "苦い": 4, "郊外": 4, "うそ": 4, "受付": 4, "点": 4, "うまい": 4, "レジ": 4, "草": 4, "暖房": 4, "悲しい": 4, "残る": 4, "建てる": 4, "返事": 4, "始める": 4, "二階建て": 4, "泥棒": 4, "踊り": 4, "残念": 4, "アジア": 4, "掛ける": 4, "折る": 4, "都": 4, "太る": 4, "予定": 4, "寝坊": 4, "ガソリンスタンド": 4, "水道": 4, "形": 4, "ひげ": 4, "入学": 4, "汽車": 4, "世話": 4, "パート": 4, "おかしい": 4, "大学生": 4, "痩せる": 4, "変わる": 4, "塗る": 4, "やはり": 4, "やっぱり": 4, "景色": 4, "為": 4, "見物": 4, "一生懸命": 4, "毛": 4, "変える": 4, "しばらく": 4, "慣れる": 4, "スクリーン": 4, "以内": 4, "盗む": 4, "似る": 4, "退院": 4, "石": 4, "泣く": 4, "盛ん": 4, "足りる": 4, "講堂": 4, "タイプ": 4, "できるだけ": 4, "中々": 4, "丁寧": 4, "複雑": 4, "最初": 4, "くださる": 4, "会議": 4, "優しい": 4, "小学校": 4, "食事": 4, "そう": 4, "島": 4, "とこや": 4, "逃げる": 4, "特急": 4, "田舎": 4, "急ぐ": 4, "用事": 4, "場合": 4, "出席": 4, "紹介": 4, "急": 4, "電灯": 4, "事故": 4, "ワープロ": 4, "引き出し": 4, "増える": 4, "文学": 4, "昼間": 4, "乗り物": 4, "立てる": 4, "生きる": 4, "アメリカ": 4, "うかがう": 4, "お祭り": 4, "それで": 4, "文化": 4, "見舞い": 3, "援助": 3, "黙る": 3, "宗教": 3, "テント": 3, "目標": 3, "睡眠": 3, "調査": 3, "汚染": 3, "現代": 3, "土地": 3, "支払": 3, "震える": 3, "作物": 3, "引っ張る": 3, "単位": 3, "無料": 3, "意思": 3, "虫歯": 3, "姿": 3, "休憩": 3, "加える": 3, "怪我": 3, "姉妹": 3, "個人": 3, "読み": 3, "巨大": 3, "異なる": 3, "一種": 3, "紐": 3, "劇": 3, "気付く": 3, "有利": 3, "量": 3, "題": 3, "向ける": 3, "恐怖": 3, "訴える": 3, "段": 3, "可": 3, "友": 3, "通り": 3, "怠ける": 3, "急に": 3, "分": 3, "事務": 3, "職業": 3, "画家": 3, "翼": 3, "デモ": 3, "許す": 3, "弾": 3, "いつまでも": 3, "気の毒": 3, "地平線": 3, "変化": 3, "費用": 3, "名": 3, "経由": 3, "少女": 3, "正": 3, "損": 3, "太陽": 3, "感じ": 3, "実験": 3, "祭": 3, "稲": 3, "パイプ": 3, "単語": 3, "感じる": 3, "書類": 3, "成る": 3, "人生": 3, "完成": 3, "国家": 3, "除く": 3, "人間": 3, "注目": 3, "邪魔": 3, "いつか": 3, "製造": 3, "訓練": 3, "砂漠": 3, "帯": 3, "ぐっすり": 3, "関連": 3, "スキー": 3, "現実": 3, "座席": 3, "役": 3, "克服": 3, "唯": 3, "筋": 3, "速度": 3, "主張": 3, "直ちに": 3, "面倒": 3, "通じる": 3, "偶々": 3, "年代": 3, "逆": 3, "憲法": 3, "すごい": 3, "集団": 3, "罪": 3, "破産": 3, "すみません": 3, "連想": 3, "飛ばす": 3, "給料": 3, "偶然": 3, "明ける": 3, "最終": 3, "労働": 3, "つまり": 3, "分析": 3, "記事": 3, "腰": 3, "不": 3, "任せる": 3, "プラン": 3, "暮らす": 3, "及ぼす": 3, "症状": 3, "倒す": 3, "移動": 3, "尻": 3, "期待": 3, "全く": 3, "市場": 3, "穀物": 3, "可能": 3, "書物": 3, "明かり": 3, "満ちる": 3, "公平": 3, "愛する": 3, "銃": 3, "礼儀": 3, "理解": 3, "考慮": 3, "考え": 3, "札": 3, "成績": 3, "中心": 3, "試し": 3, "できれば": 3, "感覚": 3, "衣服": 3, "年中": 3, "暮らし": 3, "困難": 3, "合図": 3, "歓迎": 3, "一人一人": 3, "過ごす": 3, "用いる": 3, "飽きる": 3, "不可": 3, "ヨーロッパ": 3, "しまい": 3, "評価": 3, "覚悟": 3, "異常": 3, "高速": 3, "時刻": 3, "利口": 3, "骨": 3, "長期": 3, "ですから": 3, "生": 3, "相当": 3, "粗": 3, "全": 3, "共に": 3, "夕べ": 3, "急速": 3, "学": 3, "一方": 3, "逆らう": 3, "違い": 3, "だが": 3, "助手": 3, "減る": 3, "鍋": 3, "預ける": 3, "気味": 3, "連れ": 3, "全然": 3, "入場": 3, "自殺": 3, "塵": 3, "希望": 3, "油": 3, "交際": 3, "頬": 3, "膝": 3, "悲しむ": 3, "生まれ": 3, "裏切る": 3, "一般": 3, "岩": 3, "濡れる": 3, "描く": 3, "しばしば": 3, "玉": 3, "貧しい": 3, "覚ます": 3, "苦手": 3, "未だ": 3, "哲学": 3, "渋滞": 3, "退屈": 3, "ホーム": 3, "眺め": 3, "日曜": 3, "外す": 3, "航空": 3, "国境": 3, "金額": 3, "印刷": 3, "いただきます": 3, "銀": 3, "責める": 3, "一番": 3, "財産": 3, "部分": 3, "親戚": 3, "絶滅": 3, "メンバー": 3, "金銭": 3, "張る": 3, "貰う": 3, "独立": 3, "素晴らしい": 3, "まあ": 3, "最中": 3, "人類": 3, "係": 3, "性": 3, "うるさい": 3, "始まり": 3, "勧める": 3, "ノー": 3, "学習": 3, "氷": 3, "インク": 3, "世間": 3, "先日": 3, "契約": 3, "硬貨": 3, "消費": 3, "底": 3, "発行": 3, "濠": 3, "トンネル": 3, "そっと": 3, "盛り": 3, "ハンサム": 3, "所為": 3, "結ぶ": 3, "要素": 3, "墓": 3, "農民": 3, "穏やか": 3, "決心": 3, "約": 3, "凍る": 3, "しまう": 3, "家具": 3, "マスター": 3, "繋ぐ": 3, "科目": 3, "善": 3, "時": 3, "月曜": 3, "作家": 3, "外出": 3, "残り": 3, "現れ": 3, "資本": 3, "失う": 3, "流行": 3, "読書": 3, "見送り": 3, "そっくり": 3, "才能": 3, "緊張": 3, "演技": 3, "語": 3, "明確": 3, "粉": 3, "母親": 3, "したがって": 3, "作業": 3, "たっぷり": 3, "癖": 3, "課": 3, "生物": 3, "分野": 3, "煙": 3, "人物": 3, "患者": 3, "検査": 3, "パスポート": 3, "だって": 3, "額": 3, "通す": 3, "何とか": 3, "苦労": 3, "ドラマ": 3, "大いに": 3, "物理": 3, "成人": 3, "衝突": 3, "バイオリン": 3, "感情": 3, "加減": 3, "ママ": 3, "地位": 3, "お互い": 3, "牛": 3, "操作": 3, "石炭": 3, "ピン": 3, "境": 3, "直接": 3, "コーチ": 3, "それでも": 3, "褒める": 3, "家事": 3, "積もる": 3, "何でも": 3, "計算": 3, "設計": 3, "器用": 3, "級": 3, "平和": 3, "注": 3, "どうか": 3, "手品": 3, "性格": 3, "者": 3, "環境": 3, "会合": 3, "ドレス": 3, "ビール": 3, "句": 3, "ちょうだい": 3, "週": 3, "詩人": 3, "方法": 3, "乗せる": 3, "腐る": 3, "或": 3, "証明": 3, "地": 3, "パイロット": 3, "結局": 3, "不平": 3, "愛情": 3, "学問": 3, "沈む": 3, "ジュース": 3, "向かい": 3, "裸": 3, "エンジン": 3, "梅雨": 3, "商品": 3, "陽気": 3, "空き": 3, "猿": 3, "軒": 3, "混雑": 3, "消防": 3, "続き": 3, "日中": 3, "多分": 3, "熱中": 3, "作法": 3, "方々": 3, "戦い": 3, "いけない": 3, "いらっしゃい": 3, "離婚": 3, "勘": 3, "徐々に": 3, "等": 3, "何か": 3, "食卓": 3, "大部分": 3, "なお": 3, "命じる": 3, "街": 3, "署名": 3, "税金": 3, "夫人": 3, "調子": 3, "屋根": 3, "劇場": 3, "サイン": 3, "コピー": 3, "丘": 3, "不足": 3, "俳優": 3, "突然": 3, "認める": 3, "場": 3, "柄": 3, "制限": 3, "販売": 3, "答案": 3, "候補": 3, "辞める": 3, "とにかく": 3, "注文": 3, "代理": 3, "巣": 3, "物価": 3, "きちんと": 3, "現れる": 3, "嫁": 3, "優勝": 3, "節約": 3, "述べる": 3, "従兄弟": 3, "報告": 3, "図書": 3, "貴重": 3, "引用": 3, "スター": 3, "状態": 3, "発表": 3, "人種": 3, "悪魔": 3, "破る": 3, "びっくり": 3, "大した": 3, "飛び出す": 3, "範囲": 3, "一体": 3, "布": 3, "失望": 3, "苦しむ": 3, "基本": 3, "年齢": 3, "記録": 3, "エネルギー": 3, "金持ち": 3, "円": 3, "合わせる": 3, "影": 3, "平ら": 3, "知恵": 3, "日光": 3, "ヨット": 3, "質": 3, "別に": 3, "掴む": 3, "温暖": 3, "違いない": 3, "取り上げる": 3, "無事": 3, "主婦": 3, "目的": 3, "選択": 3, "組": 3, "縦": 3, "連続": 3, "通過": 3, "立場": 3, "極": 3, "再び": 3, "主要": 3, "道徳": 3, "面": 3, "党": 3, "回り": 3, "風呂": 3, "夜中": 3, "出会い": 3, "幸い": 3, "誕生": 3, "現す": 3, "嫌う": 3, "叱る": 3, "詰める": 3, "城": 3, "改善": 3, "番": 3, "比較": 3, "登山": 3, "アイスクリーム": 3, "配達": 3, "事件": 3, "機能": 3, "常識": 3, "金庫": 3, "地域": 3, "限界": 3, "地下": 3, "豪華": 3, "青年": 3, "囲む": 3, "付ける": 3, "行き": 3, "率": 3, "関心": 3, "あらゆる": 3, "万一": 3, "ブレーキ": 3, "住民": 3, "急激": 3, "物音": 3, "便り": 3, "両替": 3, "敵": 3, "求める": 3, "交換": 3, "害": 3, "博物館": 3, "栄養": 3, "抜く": 3, "相続": 3, "贈る": 3, "炎": 3, "為る": 3, "苦痛": 3, "単に": 3, "試す": 3, "ね": 3, "偶": 3, "詳しい": 3, "挨拶": 3, "とん": 3, "達する": 3, "信じる": 3, "越える": 3, "灯": 3, "マイク": 3, "こんなに": 3, "すなわち": 3, "酒": 3, "椅子": 3, "差別": 3, "自慢": 3, "お目に掛かる": 3, "ジェット機": 3, "乗客": 3, "切れる": 3, "加わる": 3, "望む": 3, "笛": 3, "発車": 3, "批判": 3, "伺う": 3, "松": 3, "魅力": 3, "出来事": 3, "恐ろしい": 3, "アウト": 3, "幼い": 3, "整理": 3, "ゲーム": 3, "組む": 3, "日本": 3, "事態": 3, "主に": 3, "谷": 3, "確認": 3, "今に": 3, "地区": 3, "涙": 3, "一時": 3, "天候": 3, "途端": 3, "小包": 3, "減らす": 3, "名人": 3, "生じる": 3, "正直": 3, "訪問": 3, "収める": 3, "食品": 3, "支給": 3, "行儀": 3, "スタンド": 3, "ドライブ": 3, "明らか": 3, "末": 3, "休暇": 3, "回す": 3, "本物": 3, "損害": 3, "貢献": 3, "身体": 3, "起こる": 3, "女優": 3, "先ず": 3, "保証": 3, "宝石": 3, "ケース": 3, "近頃": 3, "就く": 3, "住宅": 3, "動詞": 3, "意識": 3, "爆発": 3, "組織": 3, "生き物": 3, "パス": 3, "タオル": 3, "宜しい": 3, "パーセント": 3, "奪う": 3, "貸し": 3, "豊か": 3, "祝う": 3, "氏": 3, "思想": 3, "記者": 3, "二十": 3, "霧": 3, "働き": 3, "予防": 3, "食物": 3, "平等": 3, "ミス": 3, "なにも": 3, "専攻": 3, "人気": 3, "それとも": 3, "限る": 3, "単なる": 3, "スケート": 3, "缶": 3, "周囲": 3, "舞台": 3, "月": 3, "友情": 3, "物語": 3, "石油": 3, "寧ろ": 3, "関する": 3, "図": 3, "手術": 3, "一瞬": 3, "左右": 3, "灰": 3, "あちこち": 3, "畑": 3, "ダイヤ": 3, "株": 3, "示す": 3, "孫": 3, "基づく": 3, "広告": 3, "幕": 3, "現在": 3, "実行": 3, "寄付": 3, "武器": 3, "不自由": 3, "見解": 3, "真面目": 3, "隠す": 3, "支配": 3, "表面": 3, "父親": 3, "相手": 3, "真っ直ぐ": 3, "かなり": 3, "観客": 3, "取れる": 3, "抱える": 3, "ばったり": 3, "医師": 3, "順": 3, "勢い": 3, "事": 3, "数": 3, "機械": 3, "毛布": 3, "瓶": 3, "敬意": 3, "支える": 3, "命令": 3, "誤り": 3, "満足": 3, "必死": 3, "博士": 3, "大抵": 3, "胃": 3, "板": 3, "需要": 3, "進学": 3, "他": 3, "独身": 3, "クリスマス": 3, "構成": 3, "祝い": 3, "吠える": 3, "支払う": 3, "実際": 3, "旅": 3, "利益": 3, "移す": 3, "審判": 3, "劣る": 3, "止す": 3, "金": 3, "香り": 3, "切れ": 3, "鬼": 3, "全て": 3, "強調": 3, "年間": 3, "制度": 3, "別れ": 3, "換える": 3, "記念": 3, "与える": 3, "奇妙": 3, "参考": 3, "おじいさん": 3, "態度": 3, "少々": 3, "知識": 3, "縄": 3, "転ぶ": 3, "莫大": 3, "品": 3, "のんびり": 3, "まさか": 3, "根": 3, "格好": 3, "効果": 3, "楽": 3, "留学": 3, "政府": 3, "企業": 3, "装置": 3, "クリーム": 3, "クラシック": 3, "提出": 3, "王様": 3, "土産": 3, "馬鹿": 3, "優秀": 3, "税": 3, "得る": 3, "実現": 3, "負け": 3, "迎え": 3, "ぴったり": 3, "通学": 3, "まるで": 3, "舌": 3, "だけど": 3, "汗": 3, "設備": 3, "努力": 3, "指導": 3, "列車": 3, "家賃": 3, "疑問": 3, "料金": 3, "婦人": 3, "迷惑": 3, "見当": 3, "議会": 3, "中学": 3, "諺": 3, "閉じる": 3, "進歩": 3, "塀": 3, "値": 3, "正確": 3, "誰か": 3, "粗末": 3, "建設": 3, "傷": 3, "支店": 3, "ますます": 3, "通行": 3, "トランプ": 3, "共同": 3, "解ける": 3, "賢い": 3, "去る": 3, "触れる": 3, "完全": 3, "直に": 3, "熱帯": 3, "年月": 3, "役割": 3, "ちゃんと": 3, "幸運": 3, "男子": 3, "合格": 3, "経営": 3, "使用": 3, "期間": 3, "弁当": 3, "依頼": 3, "監督": 3, "教授": 3, "至る": 3, "飛行": 3, "真剣": 3, "球": 3, "組合": 3, "豊富": 3, "担当": 3, "済ませる": 3, "人込み": 3, "禁煙": 3, "理想": 3, "さて": 3, "不安": 3, "有能": 3, "密": 3, "より": 3, "釣": 3, "本当": 3, "価値": 3, "独特": 3, "団体": 3, "きつい": 3, "欠席": 3, "罰する": 3, "好む": 3, "オフィス": 3, "チーム": 3, "じっと": 3, "提案": 3, "離れる": 3, "上等": 3, "局": 3, "手間": 3, "下り": 3, "一生": 3, "妙": 3, "電子": 3, "一層": 3, "混乱": 3, "雇う": 3, "しゃべる": 3, "価格": 3, "化粧": 3, "衛星": 3, "スープ": 3, "岸": 3, "駄目": 3, "婚約": 3, "予期": 3, "訓": 3, "お腹": 3, "髪の毛": 3, "否定": 3, "適用": 3, "観察": 3, "餌": 3, "向く": 3, "日常": 3, "管理": 3, "種類": 3, "腹": 3, "嵐": 3, "出会う": 3, "好み": 3, "王子": 3, "ところが": 3, "省く": 3, "基": 3, "余分": 3, "請求": 3, "かわいらしい": 3, "精神": 3, "老い": 3, "悪口": 3, "全員": 3, "現象": 3, "あと": 3, "主義": 3, "多少": 3, "適する": 3, "強盗": 3, "昨": 3, "農家": 3, "今回": 3, "無し": 3, "親しい": 3, "共通": 3, "出身": 3, "議員": 3, "はあ": 3, "確かめる": 3, "女子": 3, "筋肉": 3, "滞在": 3, "一言": 3, "女王": 3, "決まり": 3, "体温": 3, "記憶": 3, "で": 3, "夫婦": 3, "今にも": 3, "けち": 3, "対する": 3, "被る": 3, "まさに": 3, "都会": 3, "美人": 3, "信仰": 3, "説": 3, "昼食": 3, "出版": 3, "海外": 3, "永遠": 3, "計": 3, "前者": 3, "ボート": 3, "ゴール": 3, "一致": 3, "誤解": 3, "能力": 3, "快適": 3, "不利": 3, "望み": 3, "章": 3, "居間": 3, "ミルク": 3, "拍手": 3, "徹夜": 3, "吐く": 3, "委員": 3, "積極的": 3, "ベルト": 3, "いち": 3, "いらいら": 3, "友人": 3, "務め": 3, "それぞれ": 3, "金融": 3, "絶対": 3, "模様": 3, "綿": 3, "旧": 3, "雷": 3, "溺れる": 3, "時期": 3, "支出": 3, "立ち上がる": 3, "全国": 3, "収穫": 3, "実施": 3, "集まり": 3, "助ける": 3, "語学": 3, "うなる": 3, "双子": 3, "ワイン": 3, "もしも": 3, "ボーイ": 3, "放す": 3, "感謝": 3, "等しい": 3, "飼う": 3, "キャンプ": 3, "幾ら": 3, "豆": 3, "虎": 3, "喉": 3, "申し込む": 3, "停留所": 3, "骨折": 3, "裁判": 3, "かわいそう": 3, "どんな": 3, "宿": 3, "不思議": 3, "叩く": 3, "プラス": 3, "トラック": 3, "波": 3, "事情": 3, "要するに": 3, "文明": 3, "申し訳": 3, "稼ぐ": 3, "いずれ": 3, "埃": 3, "中止": 3, "定期": 3, "思わず": 3, "息": 3, "随分": 3, "余り": 3, "側": 3, "成功": 3, "能": 3, "協力": 3, "機嫌": 3, "流れ": 3, "維持": 3, "ロケット": 3, "同時": 3, "抵抗": 3, "羽": 3, "刑事": 3, "順番": 3, "あっ": 3, "無": 3, "受け取る": 3, "元": 3, "スタイル": 3, "喜び": 3, "トップ": 3, "土曜": 3, "物事": 3, "前進": 3, "匂い": 3, "得意": 3, "同様": 3, "次々": 3, "頃": 3, "かもしれない": 3, "がっかり": 3, "収入": 3, "営業": 3, "心理": 3, "どこか": 3, "売れる": 3, "握手": 3, "障害": 3, "ハイキング": 3, "独り": 3, "離す": 3, "尤も": 3, "植物": 3, "真っ赤": 3, "判断": 3, "芝生": 3, "泉": 3, "不正": 3, "ただ": 3, "グループ": 3, "注ぐ": 3, "罹る": 3, "謎": 3, "追う": 3, "勇気": 3, "予報": 3, "伸びる": 3, "撃つ": 3, "願い": 3, "永久": 3, "皿": 3, "同僚": 3, "現場": 3, "心臓": 3, "少年": 3, "居眠り": 3, "数字": 3, "修理": 3, "扱う": 3, "騒ぎ": 3, "愛": 3, "誇り": 3, "県": 3, "問い": 3, "信用": 3, "冷静": 3, "礼": 3, "諦める": 3, "具体": 3, "何で": 3, "芝居": 3, "到着": 3, "区別": 3, "繰り返す": 3, "大": 3, "雰囲気": 3, "検討": 3, "少しも": 3, "自身": 3, "秘密": 3, "当時": 3, "オーバー": 3, "はさみ": 3, "微笑む": 3, "育つ": 3, "大戦": 3, "効く": 3, "スイッチ": 3, "通り過ぎる": 3, "横切る": 3, "流す": 3, "おそらく": 3, "あいにく": 3, "帰宅": 3, "推薦": 3, "責任": 3, "天然": 3, "解釈": 3, "法": 3, "尊敬": 3, "学ぶ": 3, "尊重": 3, "程": 3, "欠陥": 3, "当てる": 3, "首都": 3, "反抗": 3, "ごめんなさい": 3, "思い出": 3, "届く": 3, "そのうち": 3, "嬉しい": 3, "我慢": 3, "年寄": 3, "代金": 3, "有効": 3, "端": 3, "言語": 3, "振る": 3, "承認": 3, "借金": 3, "小屋": 3, "現金": 3, "競技": 3, "議長": 3, "旗": 3, "分ける": 3, "セット": 3, "成長": 3, "広がる": 3, "陰": 3, "直": 3, "知能": 3, "言わば": 3, "あるいは": 3, "秒": 3, "解く": 3, "最低": 3, "噂": 3, "自然": 3, "優れる": 3, "印象": 3, "ペンキ": 3, "厄介": 3, "論争": 3, "しまった": 3, "冗談": 3, "当たる": 3, "痛み": 3, "下す": 3, "論文": 3, "うがい": 3, "疲れ": 3, "デート": 3, "横断": 3, "余裕": 3, "ずっと": 3, "最も": 3, "意外": 3, "幅": 3, "賞": 3, "健康": 3, "教師": 3, "外交": 3, "終": 3, "大会": 3, "熱心": 3, "伝統": 3, "話題": 3, "条件": 3, "宅": 3, "あした": 3, "親友": 3, "燃える": 3, "新た": 3, "ラケット": 3, "皮": 3, "ぼんやり": 3, "騒音": 3, "硬い": 3, "世紀": 3, "文": 3, "微妙": 3, "語る": 3, "大気": 3, "気温": 3, "作品": 3, "位": 3, "泳ぎ": 3, "次第": 3, "現状": 3, "日付": 3, "欠点": 3, "暗記": 3, "それと": 3, "増加": 3, "発明": 3, "値段": 3, "ベンチ": 3, "覆う": 3, "戻す": 3, "物質": 3, "平均": 3, "演奏": 3, "グラス": 3, "カード": 3, "曇": 3, "どんなに": 3, "様子": 3, "戦う": 3, "菓子": 3, "鼠": 3, "勿論": 3, "留める": 3, "掲示": 3, "宝": 3, "肩": 3, "出来るだけ": 3, "水準": 3, "刀": 3, "都市": 3, "田": 3, "グランド": 3, "貯金": 3, "以来": 3, "投票": 3, "学者": 3, "就職": 3, "正午": 3, "生命": 3, "度": 3, "典型": 3, "欠ける": 3, "是非": 3, "塔": 3, "型": 3, "ビデオ": 3, "彼等": 3, "発達": 3, "宿泊": 3, "防ぐ": 3, "やがて": 3, "お昼": 3, "あんなに": 3, "おめでとう": 3, "ありがとう": 3, "後者": 3, "幸福": 3, "にっこり": 3, "対象": 3, "残す": 3, "昇る": 3, "来": 3, "無視": 3, "商人": 3, "跡": 3, "製品": 3, "馬": 3, "たとえ": 3, "参加": 3, "火災": 3, "なぜなら": 3, "実に": 3, "否": 3, "譲る": 3, "被害": 3, "芸術": 3, "違反": 3, "金属": 3, "奥": 3, "湾": 3, "備える": 3, "ライター": 3, "含む": 3, "作曲": 3, "管": 3, "食欲": 3, "マーケット": 3, "動かす": 3, "臭い": 3, "勘定": 3, "上京": 3, "内容": 3, "野": 3, "床": 3, "特徴": 3, "笑い": 3, "大家": 3, "刈る": 3, "丸": 3, "御": 3, "国語": 3, "我々": 3, "地球": 3, "毒": 3, "用心": 3, "運": 3, "位置": 3, "文句": 3, "救う": 3, "小麦": 3, "便": 3, "王": 3, "茶": 3, "会員": 3, "眺める": 3, "不満": 3, "完了": 3, "さっぱり": 3, "なかなか": 3, "木曜": 3, "発見": 3, "いつでも": 3, "包み": 3, "内": 3, "普段": 3, "回": 3, "他人": 3, "激しい": 3, "付き合い": 3, "上達": 3, "駐車": 3, "疑う": 3, "表情": 3, "正式": 3, "傾向": 3, "必ずしも": 3, "指す": 3, "予算": 3, "文字": 3, "想像": 3, "会計": 3, "表現": 3, "唯一": 3, "非常": 3, "招く": 3, "信号": 3, "辺り": 3, "全体": 3, "感動": 3, "職": 3, "学期": 3, "針": 3, "軍隊": 3, "徹底": 3, "景気": 3, "酸素": 3, "割る": 3, "恋人": 3, "原": 3, "勝ち": 3, "黒板": 3, "強力": 3, "活用": 3, "国民": 3, "身": 3, "通信": 3, "よろしく": 3, "苦しい": 3, "サービス": 3, "伸ばす": 3, "生地": 3, "脇": 3, "観光": 3, "歌手": 3, "深刻": 3, "しかも": 3, "神経": 3, "評判": 3, "濃い": 3, "こんにちは": 3, "中央": 3, "神": 3, "いわゆる": 3, "終える": 3, "ところで": 3, "経つ": 3, "追い付く": 3, "回復": 3, "キャプテン": 3, "頂く": 3, "覚める": 3, "ジーンズ": 3, "重要": 3, "わざと": 3, "本人": 3, "種": 3, "下さる": 3, "世の中": 3, "ダンス": 3, "場面": 3, "食う": 3, "浴びる": 3, "棒": 3, "ほぼ": 3, "おまえ": 3, "夜明け": 3, "冒険": 3, "要点": 3, "書斎": 3, "センター": 3, "活動": 3, "構う": 3, "以前": 3, "縁": 3, "互い": 3, "替える": 3, "タイプライター": 3, "重視": 3, "贅沢": 3, "似合う": 3, "咳": 3, "講演": 3, "実": 3, "順調": 3, "適度": 3, "例": 3, "節": 3, "恐れる": 3, "滅多に": 3, "掛かる": 3, "誘う": 3, "籠": 3, "代表": 3, "占める": 3, "診察": 3, "応じる": 3, "首相": 3, "愉快": 3, "チーズ": 3, "会": 3, "実は": 3, "医療": 3, "資源": 3, "仲間": 3, "進める": 3, "手段": 3, "ざっと": 3, "吸収": 3, "プロ": 3, "救助": 3, "体育": 3, "警告": 3, "間違い": 3, "見事": 3, "これら": 3, "修正": 3, "保存": 3, "情報": 3, "計る": 3, "影響": 3, "瞬間": 3, "結果": 3, "中古": 3, "輪": 3, "刺激": 3, "許可": 3, "霜": 3, "頂上": 3, "気候": 3, "恩": 3, "要求": 3, "スピーチ": 3, "桜": 3, "演説": 3, "材料": 3, "程度": 3, "又": 3, "記入": 3, "予測": 3, "活気": 3, "近代": 3, "大使": 3, "一家": 3, "哀れ": 3, "抱く": 3, "筆": 3, "式": 3, "手伝い": 3, "味方": 3, "道路": 3, "捕まる": 3, "わがまま": 3, "攻撃": 3, "議論": 3, "機関": 3, "握る": 3, "遅刻": 3, "清潔": 3, "飯": 3, "願う": 3, "暮れ": 3, "適切": 3, "幸せ": 3, "失業": 3, "商売": 3, "メモ": 3, "歩道": 3, "同一": 3, "集中": 3, "建築": 3, "精々": 3, "食糧": 3, "奨学金": 3, "最高": 3, "しきりに": 3, "陸": 3, "増す": 3, "慎重": 3, "既に": 3, "やや": 3, "結論": 3, "単純": 3, "大半": 3, "アルバム": 3, "コード": 3, "確実": 3, "避ける": 3, "仲": 3, "知事": 3, "印": 3, "よると": 3, "列": 3, "従う": 3, "胸": 3, "ユーモア": 3, "束": 3, "ボール": 3, "梅": 3, "悲劇": 3, "ソファー": 3, "新鮮": 3, "立派": 3, "大陸": 3, "断る": 3, "権利": 3, "呼吸": 3, "とんでもない": 3, "降ろす": 3, "今後": 3, "変更": 3, "命": 3, "轢く": 3, "兎": 3, "殺す": 3, "温度": 3, "ピクニック": 3, "納得": 3, "鋭い": 3, "たびたび": 3, "バン": 3, "勤め": 3, "国会": 3, "逮捕": 3, "おや": 3, "鎖": 3, "夢中": 3, "カー": 3, "いえ": 3, "明後日": 3, "一度に": 3, "仏": 3, "供給": 3, "叫ぶ": 3, "禁止": 3, "選手": 3, "延期": 3, "どうしても": 3, "船": 3, "犯人": 3, "流れる": 3, "差": 3, "無駄": 3, "風景": 3, "拡大": 3, "輝く": 3, "有る": 3, "知らせ": 3, "化学": 3, "頼る": 3, "様": 3, "酔う": 3, "発展": 3, "いたずら": 3, "郵便": 3, "チャンス": 3, "頭痛": 3, "笑顔": 3, "ノック": 3, "詩": 3, "ゆっくり": 3, "火曜": 3, "抜ける": 3, "袋": 3, "義務": 3, "アイロン": 3, "感心": 3, "犯罪": 3, "半ば": 3, "およそ": 3, "教科書": 3, "著者": 3, "穴": 3, "死亡": 3, "地方": 3, "僅か": 3, "鍵": 3, "軍": 3, "券": 3, "嘘": 3, "服装": 3, "沖": 3, "幾つ": 3, "週間": 3, "故郷": 3, "州": 3, "素": 3, "大臣": 3, "偉大": 3, "金曜": 3, "数える": 3, "人工": 3, "技師": 3, "際": 3, "鉄道": 3, "常に": 3, "迷子": 3, "持ち上げる": 3, "重大": 3, "遂に": 3, "すてき": 3, "論じる": 3, "鉄": 3, "革": 3, "更に": 3, "恋": 3, "様々": 3, "存在": 3, "合計": 3, "隠れる": 3, "大変": 3, "そこで": 3, "方向": 3, "事実": 3, "不幸": 3, "話し合う": 3, "農業": 3, "引退": 3, "喧嘩": 3, "行動": 3, "賛成": 3, "処理": 3, "気に入る": 3, "たまらない": 3, "土": 3, "肌": 3, "状況": 3, "解決": 3, "老人": 3, "未来": 3, "自動": 3, "バッグ": 3, "安定": 3, "宇宙": 3, "身長": 3, "表す": 3, "泡": 3, "意志": 3, "狂う": 3, "ウイスキー": 3, "対": 3, "悩む": 3, "象": 3, "食料": 3, "大統領": 3, "小": 3, "光景": 3, "履く": 3, "容易": 3, "過去": 3, "越す": 3, "曜日": 3, "決定": 3, "絵画": 3, "あんまり": 3, "守る": 3, "そのまま": 3, "高価": 3, "おしゃべり": 3, "袖": 3, "開始": 3, "信頼": 3, "真似": 3, "ふと": 3, "批評": 3, "台": 3, "案": 3, "泥": 3, "免許": 3, "男の人": 3, "芽": 3, "呼び掛ける": 2, "定員": 2, "地盤": 2, "そのため": 2, "占う": 2, "特殊": 2, "仮名遣い": 2, "四季": 2, "成立": 2, "おかげさまで": 2, "生存": 2, "響き": 2, "活力": 2, "楕円": 2, "出張": 2, "レベル": 2, "架空": 2, "梯子": 2, "鉢": 2, "美容": 2, "整備": 2, "払い込む": 2, "焚く": 2, "課税": 2, "堅い": 2, "青白い": 2, "ばからしい": 2, "蒸し暑い": 2, "サンプル": 2, "工員": 2, "直径": 2, "早口": 2, "煙い": 2, "紅葉": 2, "明け方": 2, "正門": 2, "不通": 2, "花嫁": 2, "詫びる": 2, "やむをえない": 2, "屋外": 2, "万歳": 2, "訳す": 2, "はきはき": 2, "あてはまる": 2, "鈴": 2, "やっつける": 2, "カセット": 2, "引き止める": 2, "略す": 2, "効力": 2, "原産": 2, "一段と": 2, "広さ": 2, "夫妻": 2, "演劇": 2, "あかんぼう": 2, "暴れる": 2, "のこぎり": 2, "緯度": 2, "ほどく": 2, "見付かる": 2, "商業": 2, "器具": 2, "フリー": 2, "釜": 2, "酒場": 2, "スケジュール": 2, "祭る": 2, "かわいがる": 2, "同格": 2, "大通り": 2, "法則": 2, "実物": 2, "張り切る": 2, "点ける": 2, "長所": 2, "揃う": 2, "就任": 2, "調味料": 2, "煉瓦": 2, "月給": 2, "打ち消す": 2, "謙遜": 2, "吐き気": 2, "点く": 2, "憧れる": 2, "宛名": 2, "驚かす": 2, "積む": 2, "真似る": 2, "田植え": 2, "調節": 2, "延びる": 2, "おやつ": 2, "勝負": 2, "受話器": 2, "手首": 2, "寝巻": 2, "押える": 2, "芸能": 2, "掃く": 2, "鉄橋": 2, "電池": 2, "取り消す": 2, "姪": 2, "ごちそうさま": 2, "始めに": 2, "持参": 2, "列島": 2, "かゆい": 2, "一旦": 2, "おだいじに": 2, "誓う": 2, "中旬": 2, "賞金": 2, "回数券": 2, "直通": 2, "金魚": 2, "卸す": 2, "性能": 2, "順々": 2, "レンズ": 2, "産地": 2, "酢": 2, "水蒸気": 2, "稀": 2, "すっきり": 2, "両側": 2, "ポスター": 2, "便箋": 2, "日陰": 2, "圧縮": 2, "超える": 2, "体操": 2, "そのほか": 2, "無数": 2, "御免": 2, "跳ねる": 2, "突き当たる": 2, "真空": 2, "待ち合わせる": 2, "出勤": 2, "標識": 2, "手帳": 2, "対策": 2, "散らす": 2, "だいいち": 2, "おまちどおさま": 2, "園芸": 2, "重量": 2, "案外": 2, "代名詞": 2, "公表": 2, "射す": 2, "稽古": 2, "活躍": 2, "崩す": 2, "見慣れる": 2, "広場": 2, "薬缶": 2, "学級": 2, "おしゃれ": 2, "内線": 2, "雑音": 2, "下町": 2, "建つ": 2, "定期券": 2, "王女": 2, "神様": 2, "遠足": 2, "要旨": 2, "きっかけ": 2, "大学院": 2, "車庫": 2, "のろのろ": 2, "職人": 2, "消毒": 2, "炊事": 2, "不運": 2, "寝台": 2, "汲む": 2, "カーブ": 2, "物騒": 2, "日程": 2, "仲良し": 2, "区切る": 2, "測量": 2, "サークル": 2, "うんと": 2, "思い掛けない": 2, "公害": 2, "スクール": 2, "反省": 2, "初級": 2, "扇ぐ": 2, "具える": 2, "足袋": 2, "膨大": 2, "拭く": 2, "じゃんけん": 2, "オルガン": 2, "寿命": 2, "瓦": 2, "ブローチ": 2, "空想": 2, "照る": 2, "農村": 2, "転がす": 2, "浮ぶ": 2, "寝間着": 2, "丼": 2, "南極": 2, "散らかる": 2, "揚げる": 2, "中世": 2, "肘": 2, "統一": 2, "随筆": 2, "ストップ": 2, "ダイヤル": 2, "座布団": 2, "北極": 2, "実る": 2, "面積": 2, "破片": 2, "まごまご": 2, "税関": 2, "造る": 2, "杉": 2, "潰す": 2, "捕る": 2, "近々": 2, "モダン": 2, "ちぎる": 2, "客間": 2, "逆様": 2, "清掃": 2, "実感": 2, "並行": 2, "安易": 2, "円周": 2, "田ぼ": 2, "突く": 2, "友好": 2, "活字": 2, "蛇口": 2, "狙い": 2, "コース": 2, "本来": 2, "未満": 2, "振舞う": 2, "送り仮名": 2, "日帰り": 2, "わりあいに": 2, "ぶつかる": 2, "こんばんは": 2, "鉄砲": 2, "敷く": 2, "賞品": 2, "受取": 2, "うっかり": 2, "洗剤": 2, "錆びる": 2, "鉱物": 2, "くれぐれも": 2, "刺さる": 2, "船便": 2, "真っ先": 2, "手洗い": 2, "人差指": 2, "現に": 2, "電球": 2, "枕": 2, "ともかく": 2, "貸家": 2, "一休み": 2, "マラソン": 2, "正方形": 2, "捜す": 2, "経度": 2, "専制": 2, "しゃぶる": 2, "付近": 2, "水滴": 2, "挿す": 2, "被せる": 2, "ローマじ": 2, "突っ込む": 2, "引っ繰り返る": 2, "濁る": 2, "改める": 2, "承る": 2, "隙間": 2, "糊": 2, "石鹸": 2, "全身": 2, "送料": 2, "気を付ける": 2, "刺す": 2, "予備": 2, "侵入": 2, "広める": 2, "西暦": 2, "全集": 2, "為替": 2, "堀": 2, "冷ます": 2, "攻める": 2, "著す": 2, "四捨五入": 2, "競馬": 2, "勇ましい": 2, "平日": 2, "鑑賞": 2, "氏名": 2, "分解": 2, "回り道": 2, "はめる": 2, "的確": 2, "冷める": 2, "流行る": 2, "停止": 2, "合理": 2, "キャンパス": 2, "テニスコート": 2, "銘々": 2, "乗車": 2, "文体": 2, "郡": 2, "ランニング": 2, "刷る": 2, "蹴る": 2, "塞ぐ": 2, "草履": 2, "空中": 2, "縞": 2, "大して": 2, "月日": 2, "紙幣": 2, "尖る": 2, "売買": 2, "スカーフ": 2, "銅": 2, "おどかす": 2, "でたらめ": 2, "反映": 2, "教養": 2, "増減": 2, "養分": 2, "ためらう": 2, "名物": 2, "歌謡": 2, "湿気": 2, "覗く": 2, "血液": 2, "幼児": 2, "問答": 2, "箒": 2, "長女": 2, "分る": 2, "削る": 2, "材木": 2, "妥当": 2, "巡る": 2, "目上": 2, "表紙": 2, "本部": 2, "瞳": 2, "小遣い": 2, "ぴかぴか": 2, "加熱": 2, "文房具": 2, "もしかしたら": 2, "ゴム": 2, "可決": 2, "生け花": 2, "荒い": 2, "小便": 2, "帰す": 2, "よこす": 2, "酸性": 2, "オーケストラ": 2, "垣根": 2, "南米": 2, "御馳走": 2, "電柱": 2, "逆さ": 2, "ひとりでに": 2, "白髪": 2, "綱": 2, "こらえる": 2, "売店": 2, "陽射": 2, "まぶた": 2, "親類": 2, "勝敗": 2, "伯父さん": 2, "髭": 2, "マスク": 2, "腰掛ける": 2, "纏める": 2, "御中": 2, "マンション": 2, "貸し出し": 2, "おおざっぱ": 2, "題名": 2, "雑巾": 2, "浴衣": 2, "ずらす": 2, "武士": 2, "ぶらさげる": 2, "寸法": 2, "床屋": 2, "バランス": 2, "必需品": 2, "書籍": 2, "目印": 2, "中身": 2, "朗らか": 2, "灯台": 2, "比較的": 2, "形式": 2, "特長": 2, "複数": 2, "全般": 2, "造船": 2, "看板": 2, "歯車": 2, "断定": 2, "あきれる": 2, "人通り": 2, "日の出": 2, "大工": 2, "悔やむ": 2, "埋める": 2, "インキ": 2, "剥す": 2, "ヘリコプター": 2, "執筆": 2, "英和": 2, "文芸": 2, "保健": 2, "分かれる": 2, "蛍光灯": 2, "スピーカー": 2, "増やす": 2, "娯楽": 2, "椀": 2, "メーター": 2, "領事": 2, "毛糸": 2, "向う": 2, "ベテラン": 2, "畳む": 2, "分数": 2, "応用": 2, "只": 2, "運河": 2, "郵送": 2, "将棋": 2, "実習": 2, "なんとも": 2, "兼ねる": 2, "余所": 2, "ばね": 2, "対照": 2, "作者": 2, "ロッカー": 2, "やかましい": 2, "炭鉱": 2, "役者": 2, "再来週": 2, "掘る": 2, "方言": 2, "為す": 2, "写る": 2, "なんとなく": 2, "とっくに": 2, "打合せ": 2, "塞がる": 2, "枚数": 2, "縫う": 2, "顕微鏡": 2, "生える": 2, "固まる": 2, "引っ繰り返す": 2, "あらすじ": 2, "通り掛かる": 2, "循環": 2, "教わる": 2, "チップ": 2, "鳴らす": 2, "英文": 2, "イコール": 2, "碗": 2, "公務": 2, "蒸気": 2, "ペンチ": 2, "縛る": 2, "締切": 2, "撮影": 2, "絞る": 2, "剃る": 2, "構造": 2, "偉い": 2, "酔っ払い": 2, "煙突": 2, "缶詰": 2, "公正": 2, "漁業": 2, "ずうずうしい": 2, "有無": 2, "観測": 2, "診る": 2, "写生": 2, "学会": 2, "心得る": 2, "見下ろす": 2, "果実": 2, "浮かべる": 2, "淡水": 2, "特色": 2, "年度": 2, "すくなくとも": 2, "しあさって": 2, "しゃっくり": 2, "話し掛ける": 2, "伝わる": 2, "乾燥": 2, "火傷": 2, "ダイヤモンド": 2, "御無沙汰": 2, "夜行": 2, "真っ暗": 2, "井戸": 2, "じゅうたん": 2, "寒帯": 2, "個所": 2, "境界": 2, "言付ける": 2, "新幹線": 2, "こぼれる": 2, "反る": 2, "雨戸": 2, "ビニール": 2, "解放": 2, "外科": 2, "幼稚": 2, "湿度": 2, "無沙汰": 2, "概論": 2, "温泉": 2, "手続き": 2, "知合い": 2, "障子": 2, "山林": 2, "果して": 2, "着せる": 2, "身分": 2, "大小": 2, "休息": 2, "捩る": 2, "定価": 2, "坊さん": 2, "停車": 2, "機関車": 2, "回答": 2, "公衆": 2, "祖先": 2, "羨む": 2, "おねがいします": 2, "売り切れる": 2, "おやすみ": 2, "移転": 2, "司会": 2, "物置": 2, "休業": 2, "コンセント": 2, "短編": 2, "碁": 2, "戸棚": 2, "人命": 2, "おめでたい": 2, "立ち止まる": 2, "苦心": 2, "用語": 2, "終了": 2, "挟む": 2, "物語る": 2, "診断": 2, "分類": 2, "あいまい": 2, "宣伝": 2, "こぼす": 2, "有難い": 2, "頼もしい": 2, "出入り": 2, "ウーマン": 2, "プラットホーム": 2, "仕上がる": 2, "芯": 2, "だらしない": 2, "茂る": 2, "いつのまにか": 2, "先程": 2, "吹雪": 2, "憎い": 2, "恩恵": 2, "統計": 2, "水筒": 2, "輸送": 2, "当日": 2, "うどん": 2, "原料": 2, "耕す": 2, "遭う": 2, "判子": 2, "面接": 2, "散る": 2, "ステージ": 2, "見本": 2, "道順": 2, "満点": 2, "公式": 2, "貝": 2, "ぎっしり": 2, "寄せる": 2, "普及": 2, "乗換": 2, "崩れる": 2, "都心": 2, "見付ける": 2, "ぶつける": 2, "再来年": 2, "やたらに": 2, "中性": 2, "プログラム": 2, "シーツ": 2, "カロリー": 2, "出来上がる": 2, "アイデア": 2, "アイディア": 2, "純粋": 2, "特定": 2, "たんす": 2, "量る": 2, "領収": 2, "並木": 2, "継続": 2, "軟らかい": 2, "下旬": 2, "代る": 2, "通勤": 2, "温室": 2, "汚す": 2, "基地": 2, "正面": 2, "引力": 2, "浸ける": 2, "アクセント": 2, "蝋燭": 2, "高級": 2, "チョーク": 2, "皮肉": 2, "ロビー": 2, "外部": 2, "超過": 2, "接する": 2, "送別": 2, "作成": 2, "望遠鏡": 2, "適確": 2, "規律": 2, "更ける": 2, "在る": 2, "間も無く": 2, "孝行": 2, "振り仮名": 2, "お帰り": 2, "真っ黒": 2, "蓋": 2, "絵の具": 2, "ビルディング": 2, "女房": 2, "算盤": 2, "日時": 2, "前後": 2, "庖丁": 2, "補う": 2, "各自": 2, "膨らむ": 2, "思い付く": 2, "いきなり": 2, "広げる": 2, "話中": 2, "接近": 2, "縮小": 2, "薬指": 2, "治す": 2, "紙屑": 2, "スライド": 2, "応ずる": 2, "ぜひとも": 2, "別々": 2, "群れ": 2, "冠": 2, "追い掛ける": 2, "原始": 2, "かるた": 2, "手入れ": 2, "過失": 2, "空っぽ": 2, "マフラー": 2, "住居": 2, "性質": 2, "牧場": 2, "巻く": 2, "潜る": 2, "番地": 2, "包装": 2, "役所": 2, "間隔": 2, "成分": 2, "へる": 2, "倉庫": 2, "縮める": 2, "注す": 2, "縮む": 2, "味わう": 2, "砕く": 2, "ハンドル": 2, "殻": 2, "削除": 2, "講師": 2, "努める": 2, "蒔く": 2, "あいかわらず": 2, "相撲": 2, "応接": 2, "組合せ": 2, "お参り": 2, "広々": 2, "能率": 2, "思い込む": 2, "オートメーション": 2, "感激": 2, "矛盾": 2, "編む": 2, "重体": 2, "要領": 2, "強化": 2, "長引く": 2, "長方形": 2, "パターン": 2, "曲線": 2, "工芸": 2, "テーマ": 2, "破れる": 2, "落し物": 2, "実用": 2, "死体": 2, "行事": 2, "俳句": 2, "信ずる": 2, "給与": 2, "みじめ": 2, "焦点": 2, "水平線": 2, "ストッキング": 2, "終点": 2, "儲ける": 2, "編物": 2, "釘": 2, "役目": 2, "真っ青": 2, "整数": 2, "こちらこそ": 2, "上下": 2, "重ねる": 2, "溜まる": 2, "若々しい": 2, "消防署": 2, "もたれる": 2, "交ざる": 2, "コンクール": 2, "掛け算": 2, "秤": 2, "錆": 2, "開放": 2, "体積": 2, "工夫": 2, "見学": 2, "理科": 2, "寮": 2, "合同": 2, "言い付ける": 2, "あくび": 2, "レジャー": 2, "おくさん": 2, "一応": 2, "片仮名": 2, "卑怯": 2, "消極的": 2, "カバー": 2, "ひゃっかじてん": 2, "塩辛い": 2, "商店": 2, "夕立": 2, "着ける": 2, "あたりまえ": 2, "洒落": 2, "割と": 2, "匙": 2, "引分け": 2, "エプロン": 2, "民謡": 2, "相互": 2, "ミシン": 2, "何分": 2, "毎度": 2, "あげる (=やる)": 2, "回転": 2, "消耗": 2, "文献": 2, "炊く": 2, "発想": 2, "性別": 2, "中年": 2, "歯磨き": 2, "浮く": 2, "傾く": 2, "へそ": 2, "投書": 2, "農薬": 2, "超す": 2, "溜息": 2, "床の間": 2, "直前": 2, "低下": 2, "再来月": 2, "合流": 2, "粗い": 2, "インタビュー": 2, "頂点": 2, "地帯": 2, "御手洗": 2, "交流": 2, "研修": 2, "引っ込む": 2, "燃やす": 2, "あちらこちら": 2, "茶碗": 2, "原稿": 2, "評論": 2, "間接": 2, "区分": 2, "裏返す": 2, "おかず": 2, "名作": 2, "作製": 2, "催し": 2, "三角": 2, "流域": 2, "流石": 2, "出入口": 2, "家主": 2, "退ける": 2, "国立": 2, "坊や": 2, "着替え": 2, "退く": 2, "上り": 2, "漸く": 2, "這う": 2, "討つ": 2, "始終": 2, "足跡": 2, "集会": 2, "元々": 2, "平野": 2, "灯油": 2, "言葉遣い": 2, "しいんと": 2, "副詞": 2, "記号": 2, "納める": 2, "からかう": 2, "窓口": 2, "加速": 2, "胡椒": 2, "弱点": 2, "詰まる": 2, "通貨": 2, "敬語": 2, "災難": 2, "あふれる": 2, "恨む": 2, "仮定": 2, "トレーニング": 2, "タイア": 2, "恋しい": 2, "往復": 2, "油断": 2, "はじめまして": 2, "意義": 2, "垂直": 2, "くしゃみ": 2, "悔しい": 2, "姓": 2, "伝記": 2, "子孫": 2, "プリント": 2, "意地悪": 2, "神話": 2, "直後": 2, "住まい": 2, "海水浴": 2, "ついで": 2, "高度": 2, "挙げる": 2, "醤油": 2, "慰める": 2, "取り出す": 2, "直線": 2, "怪しい": 2, "青少年": 2, "目覚し": 2, "下線": 2, "見掛け": 2, "枯れる": 2, "快晴": 2, "箸": 2, "感想": 2, "月末": 2, "差し引き": 2, "濡らす": 2, "代える": 2, "もしかすると": 2, "車輪": 2, "鐘": 2, "展開": 2, "断水": 2, "散らかす": 2, "飢える": 2, "店屋": 2, "塊": 2, "車掌": 2, "解答": 2, "迷信": 2, "落第": 2, "幾分": 2, "判事": 2, "嗅ぐ": 2, "高層": 2, "レクリェーション": 2, "マイナス": 2, "干す": 2, "接続": 2, "電力": 2, "集合": 2, "中味": 2, "妨げる": 2, "下水": 2, "次ぐ": 2, "停電": 2, "四つ角": 2, "危うい": 2, "清書": 2, "おととし": 2, "開通": 2, "すれちがう": 2, "カラー": 2, "解散": 2, "日の入り": 2, "話合い": 2, "言い出す": 2, "再三": 2, "方程式": 2, "撒く": 2, "免税": 2, "確率": 2, "学力": 2, "手拭い": 2, "下降": 2, "改造": 2, "電流": 2, "原理": 2, "しっぽ": 2, "裂く": 2, "社会科学": 2, "こしらえる": 2, "深まる": 2, "仲直り": 2, "あわただしい": 2, "失恋": 2, "農産物": 2, "濃度": 2, "脂": 2, "剃刀": 2, "溶く": 2, "ごくろうさま": 2, "無限": 2, "囁く": 2, "受験": 2, "応援": 2, "観念": 2, "湿る": 2, "虹": 2, "光線": 2, "損得": 2, "口実": 2, "引算": 2, "ダブル": 2, "伝染": 2, "湯気": 2, "恵まれる": 2, "儀式": 2, "論ずる": 2, "和服": 2, "定規": 2, "鈍い": 2, "五十音": 2, "ジャーナリスト": 2, "筆者": 2, "相違": 2, "サラリーマン": 2, "役人": 2, "噴火": 2, "ボーナス": 2, "くるむ": 2, "襖": 2, "盛る": 2, "重なる": 2, "そのうえ": 2, "大木": 2, "名字": 2, "防止": 2, "つまずく": 2, "脱線": 2, "葬式": 2, "しみじみ": 2, "大層": 2, "生年月日": 2, "組み立てる": 2, "先祖": 2, "ラッシュアワー": 2, "担ぐ": 2, "速力": 2, "図鑑": 2, "曲げる": 2, "商社": 2, "助教授": 2, "拝む": 2, "凹む": 2, "放れる": 2, "粒": 2, "磁石": 2, "憎らしい": 2, "強引": 2, "口紅": 2, "櫛": 2, "会館": 2, "不規則": 2, "灰色": 2, "方面": 2, "図表": 2, "跳ぶ": 2, "引っ掛かる": 2, "関東": 2, "速達": 2, "物差し": 2, "命ずる": 2, "格別": 2, "混ざる": 2, "留まる": 2, "自衛": 2, "テンポ": 2, "過程": 2, "測る": 2, "慶び": 2, "欄": 2, "肯定": 2, "入れ物": 2, "薄暗い": 2, "下書き": 2, "ごめんください": 2, "すまない": 2, "例外": 2, "背負う": 2, "見出し": 2, "蘇る": 2, "どなる": 2, "付合う": 2, "回数": 2, "繋がる": 2, "ふざける": 2, "半径": 2, "しびれる": 2, "生意気": 2, "例える": 2, "感ずる": 2, "シーズン": 2, "気体": 2, "噴水": 2, "通路": 2, "凍える": 2, "通知": 2, "追加": 2, "図形": 2, "そういえば": 2, "通用": 2, "純情": 2, "末っ子": 2, "政党": 2, "照らす": 2, "踏切": 2, "採点": 2, "単数": 2, "海洋": 2, "受け持つ": 2, "申請": 2, "附属": 2, "独り言": 2, "点々": 2, "さわやか": 2, "たちまち": 2, "中指": 2, "リズム": 2, "制作": 2, "しつこい": 2, "請う": 2, "対立": 2, "貸間": 2, "こっそり": 2, "姿勢": 2, "あてはめる": 2, "社説": 2, "係わる": 2, "形容動詞": 2, "学部": 2, "主役": 2, "載る": 2, "標本": 2, "続々": 2, "夕刊": 2, "刺身": 2, "木材": 2, "頭脳": 2, "調整": 2, "在学": 2, "見送る": 2, "混ぜる": 2, "工事": 2, "過剰": 2, "改めて": 2, "紺": 2, "肌着": 2, "騒々しい": 2, "重役": 2, "ピストル": 2, "指定": 2, "羨ましい": 2, "半島": 2, "体系": 2, "甚だしい": 2, "個体": 2, "人造": 2, "塵紙": 2, "早速": 2, "水平": 2, "以後": 2, "不潔": 2, "ブラウス": 2, "揉む": 2, "薬局": 2, "書留": 2, "溶岩": 2, "爪": 2, "コック": 2, "目次": 2, "欲張り": 2, "シリーズ": 2, "各々": 2, "屑": 2, "敬う": 2, "発揮": 2, "重点": 2, "名詞": 2, "項目": 2, "あわてる": 2, "混じる": 2, "皮膚": 2, "強気": 2, "遡る": 2, "体制": 2, "出迎える": 2, "すっぱい": 2, "めでたい": 2, "時間割": 2, "線路": 2, "逸れる": 2, "貯蔵": 2, "みっともない": 2, "小学生": 2, "レインコート": 2, "竹": 2, "包帯": 2, "短期": 2, "栓": 2, "艶": 2, "しぼむ": 2, "飾り": 2, "平気": 2, "透き通る": 2, "探る": 2, "さきおととい": 2, "謙虚": 2, "苦情": 2, "締め切る": 2, "俄": 2, "しゃがむ": 2, "彫刻": 2, "製作": 2, "太鼓": 2, "蚊": 2, "麓": 2, "測定": 2, "行列": 2, "国籍": 2, "祝日": 2, "発売": 2, "オイル": 2, "裏口": 2, "迫る": 2, "薄める": 2, "厚かましい": 2, "欧米": 2, "先々月": 2, "先頭": 2, "助かる": 2, "転がる": 2, "ミリ": 2, "亡くす": 2, "地下水": 2, "涼む": 2, "別荘": 2, "素質": 2, "割算": 2, "気圧": 2, "ギャング": 2, "溜める": 2, "清い": 2, "プラスチック": 2, "寺院": 2, "食器": 2, "差し支え": 2, "毛皮": 2, "さっさと": 2, "児童": 2, "漁師": 2, "幼稚園": 2, "片付く": 2, "拡張": 2, "針金": 2, "風船": 2, "発つ": 2, "どうぞよろしく": 2, "容積": 2, "好き嫌い": 2, "腰掛け": 2, "生き生き": 2, "目安": 2, "佚": 2, "符号": 2, "瀬戸物": 2, "水素": 2, "書取": 2, "盆地": 2, "上級": 2, "修繕": 2, "琴": 2, "大凡": 2, "応対": 2, "偶数": 2, "交差": 2, "威張る": 2, "ぺん": 2, "三日月": 2, "滝": 2, "おはよう": 2, "憎む": 2, "ウエートレス": 2, "通訳": 2, "筆記": 2, "登場": 2, "衣食住": 2, "自然科学": 2, "薬品": 2, "厳重": 2, "県庁": 2, "洋品店": 2, "重たい": 2, "交ぜる": 2, "いよいよ": 2, "いちいち": 2, "力強い": 2, "刻む": 2, "余る": 2, "等分": 2, "基礎": 2, "そそっかしい": 2, "モーター": 2, "近付ける": 2, "兵隊": 2, "存じる": 2, "基準": 2, "植木": 2, "狡い": 2, "算数": 2, "日課": 2, "まぶしい": 2, "明き": 2, "深夜": 2, "羽根": 2, "手前": 2, "地質": 2, "渇く": 2, "載せる": 2, "夕日": 2, "後輩": 2, "坊っちゃん": 2, "払い戻す": 2, "仮名": 2, "却って": 2, "一斉": 2, "便所": 2, "日日": 2, "献立": 2, "花火": 2, "バック": 2, "膨らます": 2, "うろうろ": 2, "なにしろ": 2, "巡査": 2, "出来上がり": 2, "何々": 2, "ピンク": 2, "連合": 2, "特売": 2, "私立": 2, "バンド": 2, "録音": 2, "休講": 2, "リボン": 2, "羊毛": 2, "ショップ": 2, "スチュワーデス": 2, "摩擦": 2, "天皇": 2, "増大": 2, "実力": 2, "サイレン": 2, "募集": 2, "絶えず": 2, "待合室": 2, "ランチ": 2, "好き好き": 2, "自習": 2, "見舞う": 2, "捻る": 2, "輸血": 2, "書道": 2, "素人": 2, "看病": 2, "あれこれ": 2, "学科": 2, "形容詞": 2, "分布": 2, "透明": 2, "書店": 2, "課程": 2, "乾杯": 2, "パンツ": 2, "砕ける": 2, "古典": 2, "部首": 2, "飢饉": 2, "創作": 2, "重力": 2, "ナンバー": 2, "心当たり": 2, "部品": 2, "煎る": 2, "名刺": 2, "謎謎": 2, "セメント": 2, "売行き": 2, "当番": 2, "風呂敷": 2, "さようなら": 2, "催促": 2, "東洋": 2, "悠々": 2, "映す": 2, "どっと": 2, "温帯": 2, "引受る": 2, "電波": 2, "初旬": 2, "険しい": 2, "着々": 2, "真っ白": 2, "リットル": 2, "派手": 2, "お手伝いさん": 2, "懐かしい": 2, "中途": 2, "主語": 2, "縮れる": 2, "折角": 2, "出迎え": 2, "おさきに": 2, "平凡": 2, "挟まる": 2, "馴れる": 2, "シャッター": 2, "点数": 2, "街角": 2, "但し": 2, "おじゃまします": 2, "揃える": 2, "述語": 2, "扇風機": 2, "墨": 2, "至急": 2, "ぶつぶつ": 2, "中間": 2, "正味": 2, "東西": 2, "日当たり": 2, "冷やす": 2, "おまたせしました": 2, "実例": 2, "角度": 2, "自治": 2, "総理大臣": 2, "なぐる": 2, "団地": 2, "盗難": 2, "引越し": 2, "問い合わせ": 2, "因る": 2, "争う": 2, "湧く": 2, "物凄い": 2, "過半数": 2, "預かる": 2, "冷凍": 2, "昼寝": 2, "ウール": 2, "叔父さん": 2, "醜い": 2, "飛び込む": 2, "アンテナ": 2, "ねじ": 2, "酌む": 2, "センチ": 2, "順序": 2, "休養": 2, "日用品": 2, "功績": 2, "フライパン": 2, "引返す": 2, "隔てる": 2, "水産": 2, "斬る": 2, "汁": 2, "御覧": 2, "吊す": 2, "ガム": 2, "起床": 2, "直角": 2, "省略": 2, "校舎": 2, "生長": 2, "森林": 2, "零点": 2, "集金": 2, "峠": 2, "出合い": 2, "父母": 2, "一通り": 2, "先端": 2, "響く": 2, "殖える": 2, "又は": 2, "交じる": 2, "属する": 2, "めちゃくちゃ": 2, "直流": 2, "規準": 2, "標準": 2, "ゆでる": 2, "繋がり": 2, "定休日": 2, "目指す": 2, "ビタミン": 2, "水曜": 2, "敷地": 2, "永い": 2, "あぶる": 2, "惜しい": 2, "売り切れ": 2, "下品": 2, "甘やかす": 2, "警備": 2, "片寄る": 2, "片道": 2, "エチケット": 2, "防犯": 2, "盆": 2, "素直": 2, "蒸す": 2, "方角": 2, "溶け込む": 2, "利害": 2, "従姉妹": 2, "裁縫": 2, "凸凹": 2, "桁": 2, "撫でる": 2, "基盤": 2, "用途": 2, "抽象": 2, "おとなしい": 2, "面倒臭い": 2, "かじる": 2, "こないだ": 2, "溶ける": 2, "拡充": 2, "下駄": 2, "換気": 2, "くたびれる": 2, "長短": 2, "暖まる": 2, "睨む": 2, "容器": 2, "気配": 2, "学術": 2, "ダム": 2, "傑作": 2, "期限": 2, "火山": 2, "整う": 2, "開会": 2, "配る": 2, "国王": 2, "吊る": 2, "交通機関": 2, "乱暴": 2, "お代わり": 2, "澄む": 2, "親指": 2, "勘違い": 2, "小数": 2, "かしこまりました": 2, "宴会": 2, "倣う": 2, "学年": 2, "出掛ける": 2, "ゼミ": 2, "御辞儀": 2, "くっつける": 2, "人文科学": 2, "食塩": 2, "解説": 2, "南北": 2, "激増": 2, "一定": 2, "針路": 2, "一流": 2, "区域": 2, "飽くまで": 2, "動作": 2, "潰れる": 2, "四角い": 2, "映る": 2, "来日": 2, "知人": 2, "餅": 2, "目立つ": 2, "またぐ": 2, "どうせ": 2, "恨み": 2, "彫る": 2, "クーラー": 2, "官庁": 2, "掻く": 2, "モデル": 2, "塵芥": 2, "民間": 2, "延長": 2, "祭日": 2, "せめて": 2, "延ばす": 2, "売上": 2, "殖やす": 2, "卒直": 2, "掏摸": 2, "採る": 2, "含める": 2, "括弧": 2, "耕地": 2, "追い越す": 2, "発射": 2, "焦がす": 2, "心身": 2, "加速度": 2, "クリーニング": 2, "放る": 2, "務める": 2, "ブラシ": 2, "推定": 2, "狙う": 2, "育児": 2, "索引": 2, "溶かす": 2, "コレクション": 2, "編集": 2, "コンクリート": 2, "岬": 2, "呼び出す": 2, "モノレール": 2, "ひとまず": 2, "外れる": 2, "まあまあ": 2, "バケツ": 2, "液体": 2, "資料": 2, "煮る": 2, "メニュー": 2, "複写": 2, "儲かる": 2, "座敷": 2, "騒がしい": 2, "煮える": 2, "矢印": 2, "句読点": 2, "火口": 2, "ファスナー": 2, "擦る": 2, "どきどき": 2, "香水": 2, "くっつく": 2, "地名": 2, "纏まる": 2, "匂う": 2, "取り入れる": 2, "長男": 2, "ネックレス": 2, "嫌がる": 2, "段階": 2, "紫": 2, "地点": 2, "水分": 2, "以降": 2, "短所": 2, "牧畜": 2, "もったいない": 2, "漢和": 2, "家屋": 2, "平仮名": 2, "治める": 2, "和英": 2, "怠る": 2, "唇": 2, "緩い": 2, "時速": 2, "文脈": 2, "繋げる": 2, "だます": 2, "めまい": 2, "交替": 2, "スタート": 2, "めっきり": 2, "血圧": 2, "手頃": 2, "満員": 2, "余計": 2, "熱する": 2, "乾かす": 2, "私鉄": 2, "客席": 2, "下車": 2, "残らず": 2, "捕える": 2, "目下": 2, "発電": 2, "系統": 2, "名所": 2, "蒸発": 2, "恐縮": 2, "申し訳ない": 2, "入社": 2, "くどい": 2, "遊園地": 2, "逃がす": 2, "上旬": 2, "ナイロン": 2, "改札": 2, "周辺": 2, "こうして": 2, "突き当たり": 2, "閉会": 2, "蓄える": 2, "小父さん": 2, "ふわふわ": 2, "スマート": 2, "湯飲み": 2, "近寄る": 2, "四角": 2, "熟語": 2, "内科": 2, "ワンピース": 2, "無地": 2, "焦げる": 2, "落着く": 2, "地味": 2, "蕎麦": 2, "改正": 2, "器械": 2, "分量": 2, "女の人": 2, "生ずる": 2, "校庭": 2, "釣り合う": 2, "各地": 2, "ぼろ": 2, "静まる": 2, "限度": 2, "楽器": 2, "引出す": 2, "暖める": 2, "コーラス": 2, "高める": 2, "見直す": 2, "ダイヤグラム": 2, "混合": 2, "夜間": 2, "ええと": 2, "貨物": 2, "実績": 2, "通帳": 2, "足る": 2, "泊める": 2, "有料": 2, "公共": 2, "生る": 2, "高等": 2, "くだらない": 2, "おととい": 2, "赤道": 2, "剥く": 2, "おまちください": 2, "習字": 2, "乾電池": 2, "臨時": 2, "割引": 2, "呑気": 2, "所々": 2, "留守番": 2, "扇子": 2, "方針": 2, "斜め": 2, "小指": 2, "童話": 2, "消化": 2, "瓶詰": 2, "生臭い": 1, "構え": 1, "不味い": 1, "骨董品": 1, "ブルー": 1, "罰": 1, "真ん丸い": 1, "楽譜": 1, "折り返す": 1, "証": 1, "気象": 1, "工学": 1, "徒歩": 1, "堪らない": 1, "近郊": 1, "今晩は": 1, "分担": 1, "謝絶": 1, "道場": 1, "匹": 1, "派": 1, "意向": 1, "記述": 1, "怯える": 1, "警戒": 1, "派遣": 1, "終わる": 1, "出演": 1, "如何にも": 1, "彼処": 1, "勝利": 1, "混血": 1, "オンライン": 1, "進出": 1, "鼾": 1, "コメント": 1, "良識": 1, "歳": 1, "自立": 1, "漏れる": 1, "くっ付ける": 1, "国土": 1, "稍": 1, "彼此": 1, "上陸": 1, "養う": 1, "ホース": 1, "でかい": 1, "不良": 1, "富豪": 1, "呆れる": 1, "仕付ける": 1, "合わす": 1, "赴任": 1, "叶える": 1, "教訓": 1, "風習": 1, "進化": 1, "征服": 1, "指示": 1, "修学": 1, "阻止": 1, "農場": 1, "護衛": 1, "押し込む": 1, "所で": 1, "中腹": 1, "偶に": 1, "治まる": 1, "風土": 1, "改定": 1, "誠実": 1, "素敵": 1, "特技": 1, "格": 1, "網": 1, "雅致": 1, "阻む": 1, "曲": 1, "説く": 1, "些事": 1, "専修": 1, "交付": 1, "三味線": 1, "近視": 1, "家畜": 1, "象徴": 1, "承諾": 1, "禅": 1, "短縮": 1, "設立": 1, "顧みる": 1, "演ずる": 1, "ルーズ": 1, "火花": 1, "特派": 1, "舞う": 1, "腐敗": 1, "猛烈": 1, "捕獲": 1, "ルール": 1, "音色": 1, "実質": 1, "お宮": 1, "一昨昨日": 1, "見合わせる": 1, "あられ": 1, "目論見": 1, "号": 1, "添う": 1, "受け継ぐ": 1, "塵取り": 1, "導く": 1, "階": 1, "寛容": 1, "代わる": 1, "負債": 1, "巨": 1, "真相": 1, "待ち望む": 1, "時折": 1, "懲りる": 1, "裂ける": 1, "物置き": 1, "各": 1, "待望": 1, "普遍": 1, "平たい": 1, "蕩ける": 1, "先行": 1, "冴える": 1, "逃げ出す": 1, "本の": 1, "編": 1, "当て字": 1, "団扇": 1, "浜辺": 1, "申し出る": 1, "機": 1, "歩み": 1, "愈々": 1, "ニュー": 1, "当て": 1, "申し入れる": 1, "ゆとり": 1, "危ぶむ": 1, "秩序": 1, "五月蝿い": 1, "梅干": 1, "手配": 1, "自信": 1, "走行": 1, "覆す": 1, "聴講": 1, "纏まり": 1, "密集": 1, "湿気る": 1, "連帯": 1, "弛む": 1, "恋愛": 1, "カムバック": 1, "区々": 1, "敬具": 1, "釣鐘": 1, "差し支える": 1, "設置": 1, "兎角": 1, "短歌": 1, "いっそ": 1, "先先週": 1, "此れ等": 1, "実践": 1, "判定": 1, "禁ずる": 1, "件": 1, "取り締まる": 1, "荷": 1, "特集": 1, "語句": 1, "懐く": 1, "廃棄": 1, "掲げる": 1, "柱": 1, "其れでも": 1, "合唱": 1, "着陸": 1, "一概に": 1, "がっくり": 1, "一部": 1, "干渉": 1, "結成": 1, "大空": 1, "巻": 1, "薄弱": 1, "気兼ね": 1, "字体": 1, "採用": 1, "広まる": 1, "中毒": 1, "強烈": 1, "近付く": 1, "胴": 1, "蜂蜜": 1, "必修": 1, "倣": 1, "痛感": 1, "当たり前": 1, "区切り": 1, "着席": 1, "酷い": 1, "座標": 1, "要請": 1, "オレンジ": 1, "塾": 1, "教員": 1, "浴室": 1, "簡素": 1, "茶の間": 1, "絡む": 1, "活ける": 1, "運命": 1, "踏まえる": 1, "賑わう": 1, "歩": 1, "宜しく": 1, "微笑": 1, "英雄": 1, "延いては": 1, "漏らす": 1, "群": 1, "極楽": 1, "裁く": 1, "畜生": 1, "大ざっぱ": 1, "芝": 1, "ジャンボ": 1, "尉": 1, "禁物": 1, "等級": 1, "ポジション": 1, "明くる": 1, "吊るす": 1, "経緯": 1, "ライス": 1, "入手": 1, "視点": 1, "遭難": 1, "沈殿": 1, "レギュラー": 1, "及ぶ": 1, "器": 1, "墜落": 1, "読者": 1, "親しむ": 1, "桟橋": 1, "じっくり": 1, "襲撃": 1, "斑": 1, "対話": 1, "宛": 1, "先代": 1, "映える": 1, "この頃": 1, "饂飩": 1, "趣": 1, "紛れる": 1, "尾": 1, "田園": 1, "国産": 1, "両立": 1, "カクテル": 1, "水源": 1, "一息": 1, "比重": 1, "手遅れ": 1, "振動": 1, "収まる": 1, "甚だ": 1, "未知": 1, "ちょくちょく": 1, "身近": 1, "宙返り": 1, "回送": 1, "奴": 1, "襟": 1, "青春": 1, "嵩張る": 1, "潜入": 1, "貫く": 1, "現像": 1, "アラブ": 1, "育ち": 1, "見渡す": 1, "インターナショナル": 1, "給う": 1, "総会": 1, "遥か": 1, "屹度": 1, "上がる": 1, "貴い": 1, "其れでは": 1, "確り": 1, "封": 1, "家計": 1, "素っ気ない": 1, "膜": 1, "切ない": 1, "航海": 1, "脂肪": 1, "分離": 1, "名付ける": 1, "長編": 1, "理屈": 1, "油絵": 1, "キャリア": 1, "考古学": 1, "騒動": 1, "退化": 1, "障る": 1, "明朗": 1, "退治": 1, "児": 1, "何れ": 1, "継ぐ": 1, "記名": 1, "民俗": 1, "乗り換え": 1, "連ねる": 1, "農地": 1, "主導": 1, "フィルター": 1, "統制": 1, "膳": 1, "丸ごと": 1, "何も": 1, "予め": 1, "僧": 1, "間違う": 1, "貴女": 1, "侵略": 1, "慣習": 1, "揉める": 1, "適宜": 1, "壮大": 1, "凌ぐ": 1, "レース": 1, "上回る": 1, "モニター": 1, "晴天": 1, "丸々": 1, "結合": 1, "手際": 1, "根気": 1, "婿": 1, "問い合わせる": 1, "闇": 1, "お襁褓": 1, "気楽": 1, "他動詞": 1, "怠い": 1, "喫茶": 1, "休戦": 1, "取っ手": 1, "出鱈目": 1, "栽培": 1, "断言": 1, "ファイト": 1, "予想": 1, "若しかして": 1, "今日は": 1, "峰": 1, "出入り口": 1, "兼業": 1, "動向": 1, "免れる": 1, "整然": 1, "目録": 1, "雛": 1, "資金": 1, "値する": 1, "クラブ": 1, "其れ": 1, "転校": 1, "どうやら": 1, "アルミ": 1, "慣らす": 1, "紛失": 1, "責務": 1, "垂れる": 1, "悪戯": 1, "盗み": 1, "レンジ": 1, "彼方此方": 1, "会見": 1, "弾む": 1, "志向": 1, "入賞": 1, "異動": 1, "与党": 1, "脆い": 1, "提供": 1, "拒否": 1, "曲がる": 1, "卯": 1, "蝶": 1, "群集": 1, "ばてる": 1, "爽やか": 1, "視覚": 1, "外来": 1, "物足りない": 1, "主食": 1, "仕舞": 1, "何時の間にか": 1, "願書": 1, "流通": 1, "誠": 1, "元来": 1, "エレガント": 1, "増進": 1, "保護": 1, "志": 1, "図々しい": 1, "機構": 1, "融資": 1, "軍事": 1, "温和": 1, "カンニング": 1, "挑む": 1, "渦": 1, "官僚": 1, "填める": 1, "一律": 1, "色彩": 1, "兼用": 1, "チームワーク": 1, "神殿": 1, "ご馳走さま": 1, "箇条書き": 1, "ソース": 1, "咎める": 1, "呟く": 1, "補償": 1, "所定": 1, "付き": 1, "分業": 1, "さん": 1, "有難う": 1, "動機": 1, "潮": 1, "弱": 1, "不調": 1, "箇所": 1, "姓名": 1, "相対": 1, "物好き": 1, "逃亡": 1, "発芽": 1, "割": 1, "痛切": 1, "仙": 1, "戦術": 1, "破壊": 1, "苛々": 1, "体裁": 1, "不評": 1, "使い道": 1, "通常": 1, "侮辱": 1, "サイクル": 1, "封鎖": 1, "区画": 1, "召す": 1, "受け付ける": 1, "肺": 1, "馬鹿馬鹿しい": 1, "様式": 1, "矢っ張り": 1, "始末": 1, "徴収": 1, "極端": 1, "利点": 1, "健やか": 1, "雫": 1, "押さえる": 1, "あくどい": 1, "インフォメーション": 1, "延べ": 1, "茹でる": 1, "合わせ": 1, "美味しい": 1, "開拓": 1, "本体": 1, "名高い": 1, "夕暮れ": 1, "昆虫": 1, "追及": 1, "閉口": 1, "相": 1, "逃す": 1, "様相": 1, "纏め": 1, "主人公": 1, "受け取り": 1, "ミスプリント": 1, "突っ張る": 1, "如何して": 1, "恵み": 1, "世代": 1, "会談": 1, "滲む": 1, 